package com.app.s03.cmn.properties;

/**
-===============================================================================================================
- 아래 프로그램에 대한 저작권을 포함한 지적재산권은 APP에 있으며,
- APP가 명시적으로 허용하지 않은 사용, 복사, 변경, 제3자에의 공개, 배포는 엄격히 금지되며,
- APP의 지적재산권 침해에 해당됩니다.
- (Copyright ⓒ HSL Cof., Ltd., Ltd. All Rights Reserved| Confidential)
-===============================================================================================================
- json return code
-===============================================================================================================
*/
public interface ReturnCode {

	final String ERROR = "-1";
	final String OK = "0";
	final String RTN_CODE = "rtnCode";

}